const newsData = [
  {
    id: 1,
    image: [
      "/images/blog/WhatsApp Image 2025-07-11 at 4.11.33 PM.jpeg",
      "/images/blog/WhatsApp Image .jpeg",
    ],
    title:
      "शुभयात्रा नेपाल द्वारा आयोजना गरिएको क्यान्सर तथा आँखा स्वास्थ्य शिविरमा बिशेष सहयोग गर्नुहुने मुक्तिनाथ विकास बैंक, गरिमा विकास बैंकलाई बिशेष धन्यवाद ब्यक्त गर्दछौ ।",

    content:
      "शुभयात्रा नेपालले आयोजना गरेको क्यान्सर तथा आँखा स्वास्थ्य शिविरले पश्चिम नेपालमा हजारौं बिरामीहरूलाई आशा प्रदान गरेको छ। यो शिविरमा मुक्तिनाथ विकास बैंक र गरिमा विकास बैंकको विशेष सहयोग प्राप्त भएको थियो। शिविरमा क्यान्सर र आँखा सम्बन्धी निःशुल्क स्वास्थ्य जाँच र परामर्श प्रदान गरिएको थियो।",
  },
];

export default newsData;
