const newsData = [
  {
    id: 1,
    image: [
      "/images/blog/WhatsApp Image 2025-07-11 at 4.11.33 PM.jpeg",
      "/images/blog/WhatsApp Image .jpeg",
    ],
    title:
      "शुभयात्रा नेपाल द्वारा आयोजना गरिएको क्यान्सर तथा आँखा स्वास्थ्य शिविरमा बिशेष सहयोग गर्नुहुने मुक्तिनाथ विकास बैंक, गरिमा विकास बैंकलाई बिशेष धन्यवाद ब्यक्त गर्दछौ ।",

    content:
      "शुभयात्रा नेपालले आयोजना गरेको क्यान्सर तथा आँखा स्वास्थ्य शिविरले पश्चिम नेपालमा हजारौं बिरामीहरूलाई आशा प्रदान गरेको छ। यो शिविरमा मुक्तिनाथ विकास बैंक र गरिमा विकास बैंकको विशेष सहयोग प्राप्त भएको थियो। शिविरमा क्यान्सर र आँखा सम्बन्धी निःशुल्क स्वास्थ्य जाँच र परामर्श प्रदान गरिएको थियो।",
  },
  {
    id: 2,
    image: [
      "/images/blog/news2.jpeg",
      "/images/blog/news1.jpeg",
      "/images/blog/news3.jpeg",
    ],
    title:
      "यस कार्यक्रममा प्रमुख अतिथि तिलोत्तमा नगरको उपप्रमुखले  शुभयात्रा नेपालको हरेक कार्यक्रमबाट आफू प्रभावित भएको बताउनुभयो शुभयात्रा नेपाल मणिग्राम।",

    content:
      "संयोजक रत्ना रिजालको सभापतित्वमा भएको कार्यक्रममा स्वागत मन्तव्य गीता भण्डारी कडेंलले गर्नुभएको थियो भने  कार्यक्रम सञ्चालन मदनसिंह रेश्मीले गर्नुभयो कार्यक्रम भरी शुभकामना  शुभयात्रा नेपालका केन्द्रीय अध्यक्ष मधुसुदन गैरे वडा सदस्य हरिपन्त प्रशिक्षक गंगा शर्मा ,केशव न्यौपानेले योगका बारेमा विभिन्न विचार प्रकट गर्नुभएको थियो। र उक्त कार्यक्रममा राधा आचार्यले एउटा पङ्खा प्रदान गरी सहयोग गर्नुभएको थियो । रामेश्वर मन्दिर समिति तथा मन्दिरलाई कदर पत्र अध्यक्ष प्रथम  वार्षिकोत्सब ग्रिसमणि आचार्य आदिलाई प्रदान गरियो प्रशिक्षक गीता भण्डारी कँडेल, उमा ढकाल, शिला थापा, जित बहादुर क्षेत्री,राधा आचार्य, हरि रिजाल, गंगा शर्मा, सरस्वती पराजुली ,दिपक  भुसाल, शारदा भण्डारी आदिलाई सम्मान पत्र प्रदान गरियो । एक वर्षमा अधिकतम सहभागी मध्येबाट रत्न रिजाल ,जमुना श्रीस, सरिता थापा, सीता पुन, इन्दिरा थापा, अन्जु पराजुलीलाई प्रशंसा पत्र प्रदान गरियो ।",
  },
  {
    id: 3,
    title:
      "आज शुभयात्रा नेपाल जीवन याेग प्रयाेगशालाकाे प्रथम बार्षिकाेत्सव यस कार्यक्रममा प्रमुख अतिथि तिलोत्तमा नगर  उपप्रमुख जगेश्वरी चौधरीले शुभयात्रा नेपालको हरेक कार्यक्रमबाट आफू प्रभावित भएको बताउनु भयो ।",

    content:
      "मदनसिंह रेश्मीले गर्नुभयो । कार्यक्रममा  शुभयात्रा नेपालका केन्द्रीय अध्यक्ष मधुसुदन गैह्रे, वडा सदस्य हरि पन्त ,प्रशिक्षक गंगा शर्मा ,केशव न्यौपानेले योगका बारेमा विभिन्न विचार प्रकट गर्नुभएको थियो । उक्त कार्यक्रममा राधा आचार्यले एउटा पङ्खा प्रदान गरी सहयोग गर्नुभएको थियो । रामेश्वर मन्दिर समिति तथा मन्दिर परिवारलाई कदर  पत्र मन्दिरको अध्यक्ष    ग्रिसमणि आचार्यलाई  प्रदान गरियो । प्रशिक्षक गीता भण्डारी कँडेल, उमा ढकाल, शिला थापा, जित बहादुर क्षेत्री,राधा आचार्य, हरि रिजाल, गंगा शर्मा, सरस्वती पराजुली ,दिपक  भुसाल, शारदा भण्डारी आदिलाई सम्मान पत्र प्रदान गरियो । एक वर्षमा अधिकतम सहभागी मध्येबाट रत्न रिजाल ,जमुना श्रीस, सरिता थापा, सीता पुन, इन्दिरा थापा, अन्जु पराजुलीलाई प्रशंसा पत्र प्रदान गरियो । सबैलाई धन्यवाद टक्र्याउँछौं ।",
  },
];

export default newsData;
