const newsData = [
  {
    id: 1,
    image: [
      "/images/blog/WhatsAppImage2025-07-11at4.11.33 PM.jpeg",
      "/images/blog/WhatsAppImage.jpeg",
    ],
    title:
      "शुभयात्रा नेपाल द्वारा आयोजना गरिएको क्यान्सर तथा आँखा स्वास्थ्य शिविरमा बिशेष सहयोग गर्नुहुने मुक्तिनाथ विकास बैंक, गरिमा विकास बैंकलाई बिशेष धन्यवाद ब्यक्त गर्दछौ ।",

    content:
      "शुभयात्रा नेपालले आयोजना गरेको क्यान्सर तथा आँखा स्वास्थ्य शिविरले पश्चिम नेपालमा हजारौं बिरामीहरूलाई आशा प्रदान गरेको छ। यो शिविरमा मुक्तिनाथ विकास बैंक र गरिमा विकास बैंकको विशेष सहयोग प्राप्त भएको थियो। शिविरमा क्यान्सर र आँखा सम्बन्धी निःशुल्क स्वास्थ्य जाँच र परामर्श प्रदान गरिएको थियो।",
  },

  {
    id: 2,
    image: [
      "/images/events/yoga-lab.jpg",
      "/images/blog/news2.jpeg",
      "/images/blog/news1.jpeg",
      "/images/blog/news3.jpeg",
    ],
    title:
      "यस कार्यक्रममा प्रमुख अतिथि तिलोत्तमा नगरको उपप्रमुखले  शुभयात्रा नेपालको हरेक कार्यक्रमबाट आफू प्रभावित भएको बताउनुभयो शुभयात्रा नेपाल मणिग्राम।",

    content:
      "संयोजक रत्ना रिजालको सभापतित्वमा भएको कार्यक्रममा स्वागत मन्तव्य गीता भण्डारी कडेंलले गर्नुभएको थियो भने  कार्यक्रम सञ्चालन मदनसिंह रेश्मीले गर्नुभयो कार्यक्रम भरी शुभकामना  शुभयात्रा नेपालका केन्द्रीय अध्यक्ष मधुसुदन गैरे वडा सदस्य हरिपन्त प्रशिक्षक गंगा शर्मा ,केशव न्यौपानेले योगका बारेमा विभिन्न विचार प्रकट गर्नुभएको थियो। र उक्त कार्यक्रममा राधा आचार्यले एउटा पङ्खा प्रदान गरी सहयोग गर्नुभएको थियो । रामेश्वर मन्दिर समिति तथा मन्दिरलाई कदर पत्र अध्यक्ष प्रथम  वार्षिकोत्सब ग्रिसमणि आचार्य आदिलाई प्रदान गरियो प्रशिक्षक गीता भण्डारी कँडेल, उमा ढकाल, शिला थापा, जित बहादुर क्षेत्री,राधा आचार्य, हरि रिजाल, गंगा शर्मा, सरस्वती पराजुली ,दिपक  भुसाल, शारदा भण्डारी आदिलाई सम्मान पत्र प्रदान गरियो । एक वर्षमा अधिकतम सहभागी मध्येबाट रत्न रिजाल ,जमुना श्रीस, सरिता थापा, सीता पुन, इन्दिरा थापा, अन्जु पराजुलीलाई प्रशंसा पत्र प्रदान गरियो ।",
  },
  {
    id: 3,
    title:
      "आज शुभयात्रा नेपाल जीवन याेग प्रयाेगशालाकाे प्रथम बार्षिकाेत्सव यस कार्यक्रममा प्रमुख अतिथि तिलोत्तमा नगर  उपप्रमुख जगेश्वरी चौधरीले शुभयात्रा नेपालको हरेक कार्यक्रमबाट आफू प्रभावित भएको बताउनु भयो ।",

    content:
      "मदनसिंह रेश्मीले गर्नुभयो । कार्यक्रममा  शुभयात्रा नेपालका केन्द्रीय अध्यक्ष मधुसुदन गैह्रे, वडा सदस्य हरि पन्त ,प्रशिक्षक गंगा शर्मा ,केशव न्यौपानेले योगका बारेमा विभिन्न विचार प्रकट गर्नुभएको थियो । उक्त कार्यक्रममा राधा आचार्यले एउटा पङ्खा प्रदान गरी सहयोग गर्नुभएको थियो । रामेश्वर मन्दिर समिति तथा मन्दिर परिवारलाई कदर  पत्र मन्दिरको अध्यक्ष    ग्रिसमणि आचार्यलाई  प्रदान गरियो । प्रशिक्षक गीता भण्डारी कँडेल, उमा ढकाल, शिला थापा, जित बहादुर क्षेत्री,राधा आचार्य, हरि रिजाल, गंगा शर्मा, सरस्वती पराजुली ,दिपक  भुसाल, शारदा भण्डारी आदिलाई सम्मान पत्र प्रदान गरियो । एक वर्षमा अधिकतम सहभागी मध्येबाट रत्न रिजाल ,जमुना श्रीस, सरिता थापा, सीता पुन, इन्दिरा थापा, अन्जु पराजुलीलाई प्रशंसा पत्र प्रदान गरियो । सबैलाई धन्यवाद टक्र्याउँछौं ।",
  },
  {
    id: 4,
    image: [
      "/images/blog/15.jpeg",
      "/images/blog/16.jpeg",
      "/images/blog/17.jpeg",
    ],
    title:
      "शुभयात्रा नेपाल मणिग्राम समिति  द्वारा आयोजित  जीवन योग प्रयोगशाला रामेश्वर पूजन श्रावण सोमबार  कार्यक्रम ।",
  },
  {
    id: 5,
    image: [
      "/images/blog/21.jpeg",
      "/images/blog/20.jpeg",
      "/images/blog/19.jpeg",
      "/images/blog/18.jpeg",
    ],
    title: "शुभयात्रा नेपाल जीवनयोग प्रयोगशाला  खिर खाने कार्यक्रम ।",
  },
  {
    id: 6,
    image: [
      "/images/events/1.jpg",
      "/images/events/5.jpeg",
      "/images/events/4.jpg",
      "/images/events/2.jpeg",
      "/images/events/3.jpg",
    ],
    title:
      "शुभयात्रा नेपालको आयोजनामा टिकुलीगढमा निःशुल्क क्यान्सर रोगको पहिचान र सचेतना शिविर सम्पन्न ।",
    content:
      "मणिग्राम, २२ वैशाख, मंगलबार । शुभयात्रा नेपालको आयोजना, तिलोत्तमा नगरपालिका एवम् नगरको वडा नं. १४ को कार्यालयको सह आयोजना र देवदह मेडिकल कलेज देवदह रूपन्देहीको प्राविधिक सहयोगमा निःशुल्क क्यान्सर रोगको पहिचान र सचेतना शिविर टिकुलीगढमा सम्पन्न भएको छ । विशेषगरी क्यान्सर रोगको पहिचान र सचेतना कार्यक्रम सहित सञ्चालित शिविरमा अन्य परामर्श सहित औषधी वितरण समेत गरिएको थियो । पाठेघर, स्तन, फोक्सो, प्रोस्टेट क्यान्सर सम्बन्धी परीक्षण तथा परामर्श निःशुल्क सेवा प्रदान गरिएको कार्यक्रम संयोजक डा. नारायण जिसीले जानकारी दिनुभयो । तिलोत्तमा नगरपालिकाका नगरप्रमुख रामकृष्ण खाणले शिविर उद्घाटन गर्दै समयमै रोग पहिचान र सचेतना अत्यन्त आवश्यक रहेको भन्दै यस्ता कार्यक्रमले समुदायमा ठूलो योगदान पुर्‍याउने धारणा व्यक्त गर्नुभयो । सो अवसरमा शुभयात्रा नेपालका केन्द्रीय अध्यक्ष मधुसुदन गैह्रेले पञ्चसूत्रीय कार्य योजना, देवभूमि क्षेत्र (गण्डकी, कर्णाली, कोशी) विकास, सात प्रदेशमा एक-एक वटा गौ निकुञ्ज, क्यान्सर अस्पताल तथा अनुसन्धान केन्द्र, फोहरमुक्त नेपाल र पर्यटन विकासका योजनामा शुभयात्रा केन्द्रित भएको जानकारी दिनुभयो । विगत २८ वर्षदेखि सामाजिक काम गर्दै आइरहेको शुभयात्रा नेपालले पर्यटकीय दृष्टिकोणले वालिङ न.पा १०, स्याङ्जामा बझाकोट पर्यटकीय मगर गाउँ होम स्टेको रुपमा विकसित गरिसकेको, आध्यात्मिक दृष्टिकोणले कालीगण्डकीको किनार गल्याङ वडा नं ९, हुँगीघाट देवभूमिमा देवकार्य, पितृकार्य र अन्त्यष्टिका लागि आवश्यक पूर्वाधार निर्माणका कामहरू गरेको केन्द्रीय अध्यक्ष गैह्रेले जानकारी दिनुभयो । यसैगरी, फोहर मुक्त नेपाल नमुनाको रूपमा विराटनगरबाट थालनी गरिएको, सात प्रदेशमा एक-एकवटा गौ निकुञ्जको नीतिगत निर्णयका लागि लुम्बिनी प्रदेशको कपिलवस्तुको उत्तरी भागमा रहेको वनक्षेत्रलाई गौ-चरण क्षेत्र नेपाल सरकारले निर्णय गरोस् भनी माग राखिएको समेत उहाँले जानकारी दिनुभयो । रूपन्देही क्षेत्र नेपालको मध्यभाग र भारतका जनताको समेत सहज पहुँच भएकोले क्यान्सर अस्पताल तथा अनुसन्धान केन्द्र स्थापना गर्न उपयुक्त देखिएकोले स्थानीय सरकारहरू, प्रदेश सरकार र संघीय सरकारसँग छलफल गर्दै निर्णयमा पुग्न खोजिएको र क्यान्सर विरूद्ध लड्न र बाँच्न विगत धेरै वर्षदेखि सचेतना र क्यान्सर शिविर गरेको समेत अध्यक्ष गैह्रेले बताउनुभयो । शिविरमा स्थानीय सर्वसाधारणको उल्लेख्य सहभागिता रहेको थियो भने निःशुल्क स्वास्थ्य जाँच तथा परामर्श सेवाबाट ३२० जना लाभान्वित भएका छन् । वडा नं. १४ का वडा अध्यक्ष अश्विन पौडेलको सभापतित्वमा भएको कार्यक्रम शुभयात्रा नेपालका तिलोत्तमा संयोजक ईश्वरी पाण्डेले सञ्चालन गर्नुभएको थियो भने टिकुलीगढ संयोजक पुनम चौधरीले स्वागत गर्नुभएको थियो । तिलोत्तमा १३ का वडा अध्यक्ष नारायण ढकाल, देवदह मेडिकल कलेज कार्यक्रम कोअर्डिनेटर हिरालाल धामी, डा. राजेश पौडेल लगायतले मन्तव्य व्यक्त गर्नुभएको थियो । सहयोग गर्ने सबैलाई केन्द्रीय अध्यक्ष मधुसुदन गैह्रेले प्रशंसा पत्रसहित सम्मान गर्नुभएको थियो ।",
  },
];

export default newsData;
